const journeyInfoData = {
  Info: [
    {
      _id: '1',
      name: '新社部落',
      price: '2000',
      rating: '5',
      location: '新社部落',
      describe: '行程長度：約 1000小時',
      lang: '中文、英文',
      transportation: '走路',
      introname: '九日漁獵生活',
      introcontent:
        '  踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)',
      content: `上午場-09：00 / 下午場-14：00-花蓮靜浦部落集合開啟靜浦部落的半日漁獵生活體驗：   →踏上膠筏，划向秀姑巒溪(約50分鐘)
        →岸邊找尋浪花蟹X八卦網捕魚體驗(約60分鐘)
         →部落神射手－射箭體驗(約40分鐘)`,
      img1: '靜浦-竹筏漫遊.jpg',
      img2: '靜浦-追花逐浪花蟹.jpg',
    },
    {
      _id: '2',
      name: '狗狗部落',
      price: '2000',
      rating: '3',
      location: '新社部落',
      describe: '行程長度：約 1000小時',
      lang: '中文、英文',
      transportation: '走路',
      introname: '九日漁獵生活',
      introcontent:
        '  踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)',
      content: `上午場-09：00 / 下午場-14：00-花蓮靜浦部落集合開啟靜浦部落的半日漁獵生活體驗：   →踏上膠筏，划向秀姑巒溪(約50分鐘)
        →岸邊找尋浪花蟹X八卦網捕魚體驗(約60分鐘)
         →部落神射手－射箭體驗(約40分鐘)`,
      img1: '靜浦-竹筏漫遊.jpg',
      img2: '靜浦-追花逐浪花蟹.jpg',
    },
    {
      _id: '3',
      name: '新社部落',
      price: '2000',
      rating: '3',
      location: '新社部落',
      describe: '行程長度：約 1000小時',
      lang: '中文、英文',
      transportation: '走路',
      introname: '九日漁獵生活',
      introcontent:
        '  踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)',
      content: `上午場-09：00 / 下午場-14：00-花蓮靜浦部落集合開啟靜浦部落的半日漁獵生活體驗：   →踏上膠筏，划向秀姑巒溪(約50分鐘)
        →岸邊找尋浪花蟹X八卦網捕魚體驗(約60分鐘)
         →部落神射手－射箭體驗(約40分鐘)`,
      img1: '靜浦-竹筏漫遊.jpg',
      img2: '靜浦-追花逐浪花蟹.jpg',
    },
    {
      _id: '4',
      name: '新社部落',
      price: '2000',
      rating: '5',
      location: '新社部落',
      describe: '行程長度：約 1000小時',
      lang: '中文、英文',
      transportation: '走路',
      introname: '九日漁獵生活',
      introcontent:
        '  踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)',
      content: `上午場-09：00 / 下午場-14：00-花蓮靜浦部落集合開啟靜浦部落的半日漁獵生活體驗：   →踏上膠筏，划向秀姑巒溪(約50分鐘)
        →岸邊找尋浪花蟹X八卦網捕魚體驗(約60分鐘)
         →部落神射手－射箭體驗(約40分鐘)`,
      img1: '靜浦-竹筏漫遊.jpg',
      img2: '靜浦-追花逐浪花蟹.jpg',
    },
    {
      _id: '5',
      name: '新社部落',
      price: '2000',
      rating: '4',
      location: '新社部落',
      describe: '行程長度：約 1000小時',
      lang: '中文、英文',
      transportation: '走路',
      introname: '九日漁獵生活',
      introcontent:
        '  踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)',
      content: `上午場-09：00 / 下午場-14：00-花蓮靜浦部落集合開啟靜浦部落的半日漁獵生活體驗：   →踏上膠筏，划向秀姑巒溪(約50分鐘)
        →岸邊找尋浪花蟹X八卦網捕魚體驗(約60分鐘)
         →部落神射手－射箭體驗(約40分鐘)`,
      img1: '靜浦-竹筏漫遊.jpg',
      img2: '靜浦-追花逐浪花蟹.jpg',
    },
    {
      _id: '6',
      name: '新社部落',
      price: '2000',
      rating: '5',
      location: '新社部落',
      describe: '行程長度：約 1000小時',
      lang: '中文、英文',
      transportation: '走路',
      introname: '九日漁獵生活',
      introcontent:
        '  踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)',
      content: `上午場-09：00 / 下午場-14：00-花蓮靜浦部落集合開啟靜浦部落的半日漁獵生活體驗：   →踏上膠筏，划向秀姑巒溪(約50分鐘)
        →岸邊找尋浪花蟹X八卦網捕魚體驗(約60分鐘)
         →部落神射手－射箭體驗(約40分鐘)`,
      img1: '靜浦-竹筏漫遊.jpg',
      img2: '靜浦-追花逐浪花蟹.jpg',
    },
    {
      _id: '7',
      name: '新社部落',
      price: '2000',
      rating: '3',
      location: '新社部落',
      describe: '行程長度：約 1000小時',
      lang: '中文、英文',
      transportation: '走路',
      introname: '九日漁獵生活',
      introcontent:
        '  踏上膠筏，划向秀姑巒溪→岸邊找尋浪花蟹X八卦網捕魚體驗→部落神射手(射箭體驗)',
      content: `上午場-09：00 / 下午場-14：00-花蓮靜浦部落集合開啟靜浦部落的半日漁獵生活體驗：   →踏上膠筏，划向秀姑巒溪(約50分鐘)
        →岸邊找尋浪花蟹X八卦網捕魚體驗(約60分鐘)
         →部落神射手－射箭體驗(約40分鐘)`,
      img1: '靜浦-竹筏漫遊.jpg',
      img2: '靜浦-追花逐浪花蟹.jpg',
    },
  ],
}

export default journeyInfoData
